"livechat.inputfield.questionplaceholder" = "Introduzca una pregunta";
"livechat.inputfield.messageplaceholder" = "Mensaje";
"livechat.inputfield.feedbackplaceholder" = "Escriba aquí sus comentarios...";
"livechat.inputfield.commentplaceholder" = "Comentario";
"livechat.headertitle.department" = "Elegir el departamento";
"livechat.headertitle.feedback" = "Deje sus sugerencias";
"livechat.button.send" = "Enviar";
"livechat.button.ok" = "Aceptar";
"livechat.button.photolibrary" = "Biblioteca de fotografías";
"livechat.button.sendPhoto" = "Enviar foto";
"livechat.button.takescreenshot" = "Tomar captura de pantalla";
"livechat.button.cancel" = "Cancelar";
"livechat.button.open" = "Abrir";
"livechat.button.copy" = "Copiar";
"livechat.button.submit" = "ENVIAR";
"livechat.button.back" = "< Atrás";
"livechat.button.select" = "Seleccionar";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Atrás";
"livechat.message.savetolibrary" = "Guarda en el rollo de la cámara";
"livechat.message.offlineSend" = "Envío sin conexión";
"livechat.message.secs" = "%@ seg";
"livechat.message.sec" = "%@ seg";
"livechat.message.newmessage" = "%@ mensajes nuevos";
"livechat.message.newmessages" = "%@ mensajes nuevos";
"livechat.message.chattransfered" = "Chat transferido. Hola, soy %@, Estaré encantado de ayudarle.";
"livechat.message.agenjoinedchat" = "%@ se ha unido a esta conversación.";
"livechat.message.sessionended" = "Sesión finalizada - #%@";
"livechat.message.sessionendednovisitid" = "La sesión terminó";
"livechat.message.connectedto" = "Conectado a %@";
"livechat.message.sessionendtime" = "La sesión de chat terminará en %@";
"livechat.message.chatmissed" = "Nos pondremos en contacto con usted con la mayor brevedad posible";
"livechat.message.defaultthankmsg" = "Gracias por ponerse en contacto con nosotros. \n Escriba sus comentarios y evalúenos.";
"livechat.ratingresponse.ratingandfeedback" = "Gracias por evaluarnos y por sus comentarios";
"livechat.ratingresponse.feedback" = "Gracias por su valiosa información";
"livechat.ratingresponse.rating" = "Gracias por su valiosa evaluación";
"livechat.message.name" = "Yo";
"livechat.ratingmessage.bad" = "Mal";
"livechat.ratingmessage.good" = "Bien";
"livechat.ratingmessage.wow" = "Muy bien";
"livechat.feedbackmessage.nofeedback" = "Sin comentarios";
"livechat.connectionstatus.online" = "Conectado";
"livechat.connectionstatus.offline" = "Sin conexión";
"livechat.connectionstatus.connecting" = "Conectando";
"livechat.connectionstatus.waitingfornetwork" = "Esperando a la red";
"livechat.connectionstatus.noconnection" = "No hay conectividad de red...";
"livechat.day.morning" = "Mañana";
"livechat.day.afternoon" = "Tarde";
"livechat.day.evening" = "Noche";
"livechat.day.night" = "Madrugada";
"livechat.day.today" = "Hoy";
"livechat.day.yesterday" = "Ayer";
"livechat.fileSize.exceed.alert" = "El tamaño del archivo excede el límite máximo permitido";


//

"livechat.message.sessionend" = "La sesión de chat terminará";

"livechat.leave.feedback" = "Gracias por ponerse en contacto con nosotros. \n Escriba sus comentarios, que son de gran valor para nosotros.";

"livechat.offline.sent" = "Enviado sin conexión";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "imagen";

"livechat.conversation.vidoe" = "vídeo";

"livechat.conversation.audio" = "audio";

"livechat.conversation.file" = "archivo";

"livechat.conversation.location" = "ubicación";

"livechat.conversation.contact" = "contacto";

"livechat.ongoing.typing" = "escribiendo";

"livechat.offline.message" = "No estamos aquí en este momento. Déjenos un mensaje y nos pondremos en contacto con usted en breve.";

"livechat.start.chat" = "Iniciar chat";

"livechat.recently.viewed" = "Visto recientemente";

"livechat.faq.srarch.empty" = "¡Vaya! ¡El artículo que está buscando todavía está en construcción! ¡Regresa más tarde!";

"livechat.faq.search" = "Buscar un articulo";

"livechat.conversation" = "Conversaciones";

"livechat.faq" = "Base de conocimientos";

"livechat.conversation.search.empty" = "¡Vaya! Parece que ninguna de las conversaciones existentes tiene la palabra de búsqueda que acaba de escribir. Pruebe con otra palabra de búsqueda.";

"livechat.conversation.attended" = "en %@ con %@"; //in zylker with andrew

"livechat.conversation.missed" = "Perdido en %@";//Missed in sales

"livechat.conversation.search" = "Buscar una conversación";

"livechat.conversation.empty" = "No hay conversaciones todavía Está a solo un clic de conectarse con nuestros expertos.";

"livechat.faq.empty" = "¡Nuestro módulo de artículos aún está en construcción!";

"livechat.conversaiton.awaiting" = "En espera de conectarse...";

"livechat.faq.article" = "artículos";

"livechat.faq.articles" = "artículos";

"livechat.faq.view" = "vistas";

"livechat.faq.views" = "vistas";

"livechat.button.endsession" = "Finalizar sesión";
"livechat.message.missedChat" = "Chat perdido";
"livechat.message.sharedfile" = "Compartió un archivo";
"livechat.message.suggestions" = "Sugerencias";
"livechat.message.like" = "Me gusta";
"livechat.message.dislike" = "No me gusta";
"livechat.message.timezone" = "Zona horaria";
"livechat.message.date" = "Fecha";//
"livechat.message.time" = "Hora";//
"livechat.message.from" = "Desde";//
"livechat.message.to" = "A";//
"livechat.message.speaker" = "Orador";
"livechat.message.settings" = "Configuración";
"livechat.message.okay" = "Correcto";
"livechat.button.dnt" = "No realizar seguimiento";
"livechat.button.gotit" = "Entendido.";
"livechat.button.learnmore" = "Más información";
"livechat.button.accept" = "Aceptar";
"livechat.button.decline" = "Rechazar";
"livechat.message.slidetodelete" = "Diapositiva para eliminar";
"livechat.message.holdtorecord" = "Mantener presionado para grabar, soltar para parar";
"livechat.permission.microphone" = "Permita el acceso al micrófono de su dispositivo para grabar y enviar mensajes de voz.";
"livechat.buttton.later" = "Más tarde";
"livechat.message.permission" = "Navegar a la configuración de la aplicación";
"livechat.message.angry" = "Enojado";
"livechat.message.sad" = "Triste";
"livechat.message.neutral" = "Neutro";
"livechat.message.good" = "Bueno";
"livechat.message.great" = "Excelente";

"livechat.message.chattransfering" = "%@ está transfiriendo este chat a %@.";
"livechat.message.forwardsupport" = "%@ está transfiriendo este chat.";
"livechat.message.forwardaccepted" = "El chat se ha reenviado a %@ correctamente.";

"livechat.button.done" = "Realizado";
"livechat.button.skip" = "Omitir";
"livechat.button.confirm" = "Confirmar";
"livechat.message.bookslot" = "Reservar intervalo de tiempo";

"livechat.message.verybad" = "Muy malo";
"livechat.message.neutral" ="Neutro";
"livechat.message.pickdate" = "Seleccionar una fecha";
"livechat.message.pickslot" = "Seleccionar un espacio de tiempo";
"livechat.message.pickloc" = "Seleccionar una ubicación";
"livechat.message.location" = "Ubicación";
"livechat.message.curloc" = "Enviar la ubicación actual" ;
"livechat.message.selloc" = "Enviar ubicación seleccionada";

"livechat.message.changeemail" = "Cambiar dirección de correo electrónico";
"livechat.message.translateconsent" = "Traducción de Google";
"livechat.message.chatconsent" = "Consentimiento de chat";
"livechat.message.trackconsent" = "Consentimiento de seguimiento";
"livechat.chatconsent.message" = "Al hacer clic en Aceptar, acepta los términos y condiciones especificados en el documento.";
"livechat.trackconsent.message1" = "Hola, Realizamos un seguimiento de sus actividades en nuestra aplicación para mejorar su experiencia en la aplicación.";
"livechat.trackconsent.message2" = "Hola, Realizamos un seguimiento de sus actividades en nuestra aplicación para mejorar su experiencia en la aplicación. Pero si desea optar por no participar, haga clic en la opción «No realizar seguimiento».";
"livechat.message.cardmask" = "Enmascaramiento de tarjeta de crédito";
"livechat.creditcard.message" = "Como su número de tarjeta es una información bastante sensible, ¿quiere que enmascaremos los primeros 12 dígitos de su número de tarjeta?";
"livechat.button.mask" = "Enmascarar";
"livechat.message.emailtranscript" = "Está a punto de enviar por correo electrónico una transcripción de este chat a %@.";


"livechat.message.continuesession" = "Su sesión de chat con nosotros concluyó. ¿Tiene alguna pregunta adicional que necesite aclaración? Haga clic en Continuar para chatear con nosotros.";
"livechat.button.sendemail" = "Transcripción de correo electrónico";
"livechat.button.continue" = "Continuar";
"livechat.message.typeemail" = "Introduzca su dirección de correo electrónico";
"livechat.message.mailsent" = "Correo enviado correctamente";
"livechat.message.mailfailed" = "El envío de correo ha fallado";


"livechat.button.yes" = "SÍ";
"livechat.button.no" = "NO";
"livechat.message.connectohuman" = "¿Necesita ayuda humana?";


"livechat.message.downloading" = "Descargando";
"livechat.message.uploading" = "Cargando";

"livechat.message.sendphoto" = "Enviar 1 foto";
"livechat.message.sendvideo" = "Enviar 1 vídeo";

"livechat.message.sendphotos" = "Enviar %@ fotos";
"livechat.message.sendvideos" = "Enviar %@ vídeos";


"livechat.message.senditems" = "Enviar %@ elementos";

"livechat.message.saved" = "Guardado";
"livechat.message.screenshot" = "Tocar para capturar";

"livechat.message.time.yearsago" = "Hace %@ años";
"livechat.message.time.monthsago" = "Hace %@ meses";
"livechat.message.time.weeksago" = "Hace %@ semanas";
"livechat.message.time.daysago" = "Hace %@ días";
"livechat.message.time.hoursago" = "Hace %@ horas";
"livechat.message.time.minutesago" = "Hace %@ minutos";
"livechat.message.time.secondsago" = "Hace %@ segundos";
"livechat.continue.chat" = "Continuar chat";
"livechat.conversation.started" = "en %@";
"livechat.message.sendfeedback" = "Enviar comentarios";
"livechat.message.sessionendtime" = "La sesión de chat terminará en %@";

"livechat.message.recieveimage" = "%@ le ha enviado una imagen";
"livechat.message.recievevideo" = "%@ le ha enviado un vídeo";
"livechat.message.recievegif" = "%@ le ha enviado un GIF";
"livechat.message.recievefile" = "%@ le ha enviado un archivo";
"livechat.message.recieveaudio" = "%@ le ha enviado un clip de audio";
"livechat.message.sharescreenshot" = "Compartir captura de pantalla";

//FORMS
"livechat.message.defaultthankmsg" = "Es un placer chatear con usted hoy. Le pedimos que se tome un momento para calificarnos.";

"livechat.message.rate.1star" = "Lamentamos no haber podido ayudarle. Mejoraremos nuestro soporte técnico.";
"livechat.message.rate.2star" = "¡Disculpe! Le aseguramos una mejor experiencia la próxima vez.";
"livechat.message.rate.3star" = "¡Gracias por su evaluación! Póngase en contacto con nosotros si necesita ayuda.";
"livechat.message.rate.4star" = "Gracias por su puntuación. Estamos encantados de ayudarle.";
"livechat.message.rate.5star" = "¡Vaya, gracias!  Estamos encantados de ayudarle";

"livechat.message.feedback" = "Gracias por sus comentarios.";

"livechat.message.state.connecting" = "Conectando";
"livechat.message.state.connected" = "Conectado";

"livechat.message.inputcard.title.name" = "Escriba un nombre";
"livechat.message.inputcard.title.phone" = "Escriba el contacto";
"livechat.message.inputcard.title.url" = "Escriba el URL";
"livechat.message.inputcard.title.email" = "Especifique correo electrónico";

"livechat.message.inputcard.error.name" = "Escriba un nombre válido";
"livechat.message.inputcard.error.email" = "Escriba una dirección de correo electrónico válida";
"livechat.message.inputcard.error.contact" = "Escriba un número de contacto válido";
"livechat.message.inputcard.error.url" = "Escriba una URL válida";

"livechat.message.form.inline.introduction" = "Ayúdenos a saber con quién estamos hablando.";
"livechat.message.form.inline.chatmessage" = "Proporcione un par de detalles para iniciar un chat.";
"livechat.message.form.inline.buttontitle" = "Complete el formulario";

"livechat.message.form.field.error.question" = "Escriba la pregunta";
"livechat.message.form.field.question" = "Escriba su pregunta aquí";
"livechat.message.form.field.campaign" = "¿Le gustaría suscribirse a nuestro boletín informativo?";

"livechat.message.form.field.error.unknown" = "La respuesta proporcionada no es válida.";

"livechat.message.form.field.department.fieldname" = "Departamento";
"livechat.message.form.field.department.message" = "Seleccione el departamento al que debe dirigirse su solicitud";
"livechat.message.form.field.department.placeholder" = "Seleccione un departamento";
"livechat.message.form.field.department.coversation.error" = "Seleccione otro departamento.";
"livechat.message.form.field.department.traditional.error" = "Seleccione un departamento válido";



"livechat.message.form.field.email.fieldname" = "Correo electrónico";
"livechat.message.form.field.email.message" = "¿Podemos enviarle un correo electrónico a?";
"livechat.message.form.field.email.placeholder" = "Escriba su dirección de correo electrónico";
"livechat.message.form.field.email.coversation.error" = "Parece que la dirección de correo electrónico que ha especificado no es correcta. Escriba su dirección de correo electrónico de nuevo.";
"livechat.message.form.field.email.traditional.error" = "Escriba una dirección de correo electrónico válida";



"livechat.message.form.field.phone.fieldname" = "Teléfono";
"livechat.message.form.field.phone.message" = "¿Nos puede dar su número de contacto?";
"livechat.message.form.field.phone.placeholder" = "Escriba su número de contacto";
"livechat.message.form.field.phone.coversation.error" = "Parece que el número de teléfono que ha especificado no es correcto. Especifique su número de teléfono de nuevo.";
"livechat.message.form.field.phone.traditional.error" = "Escriba un número de teléfono válido";


"livechat.message.form.field.name.fieldname" = "Nombre";
"livechat.message.form.field.name.message" = "¿Cómo desearía ser tratado?";
"livechat.message.form.field.name.placeholder" = "Escriba su nombre";
"livechat.message.form.field.name.coversation.error" = "El nombre que ha especificado no parece correcto. Escriba su nombre de nuevo.";
"livechat.message.form.field.name.traditional.error" = "Escriba un nombre válido";

"livechat.button.sure" = "Por supuesto";
"livechat.message.form.conversation.sendername" = "Operador";
"livechat.message.form.traditional.title" = "Detalles de usuario";

"livechat.message.error.internet" = "Compruebe su conexión a Internet.";
"livechat.message.error.unknown" = "¡Vaya! Se ha producido un error. Repita la operación";


//REOPEN
"livechat.message.error.internet" = "Compruebe su conexión a Internet.";
"livechat.message.error.unknown" = "¡Vaya! Se ha producido un error. Repita la operación";
"livechat.conversation.started_no_dept" = "con %@";
"livechat.message.reopensession" = "Su sesión de chat ha terminado. Puede volver a abrir el chat si tiene más consultas.";
"livechat.message.failiure.unknown" = "Se ha producido un error. Código de error: %@";
"livechat.message.failiure.throttle" = "Conexión limitada. Repita la operación más tarde.";
"livechat.button.reopen" = "Reabrir chat";
"livechat.message.conversation.reopened" = "Ha vuelto a abrir el chat";
"livechat.message.sendblocked.ended" = "Este chat ha finalizado";
"livechat.message.conversation.operatorsunavailable" = "No hay operadores disponibles";
"livechat.message.conversation.waiting" = "El operador se unirá en breve";
"livechat.message.conversation.formwaiting" = "En espera de sus datos";

"livechat.message.chatwithus" = "¡Chatee con nosotros ahora!";
"livechat.message.search" = "Buscar";
"livechat.rate.titlemessage" = "¿Cómo ha sido su conversación con nosotros?";
"livechat.rate.subtitlemessage" = "Le pedimos que se tome un momento para clasificarnos";
"livechat.message.time.justnow" = "Justo ahora";
"livechat.message.file" = "Archivo";
"livechat.message.missed.message" = "Lamentamos no habernos podido conectar con usted. ¡Nos pondremos en contacto con usted en breve!";
"livechat.message.connection.online.message" = "¡De nuevo en línea!";

"salesiq.chat.branding" = "Con tecnología SalesIQ Mobilisten";
"livechat.button.download" = "Descargar";
"livechat.alert.formactivenotice.title" = "Formulario activo en otro chat";
"livechat.alert.formactivenotice.subtitle" = "¡Complete el formulario en el chat anterior antes de iniciar un nuevo chat!";
"livechat.message.offlinemessage.submitted" = "Mensaje sin conexión enviado";
"livechat.message.storage_permission.denied" = "Permiso de almacenamiento denegado.";
"livechat.message.timedout" = "Tiempo agotado";
"livechat.message.success" = "Correcto";
"livechat.message.faliure" = "Erróneo";

"livechat.message.widget.selectionlimit" = "Se ha alcanzado el límite de selección";
"livechat.message.noresult" = "No se han encontrado resultados";
"livechat.message.waitingforconnection" = "Esperando conexión de red";
"livechat.message.chat.closedalert" = "¡Sesión cerrada! Vuelve a abrir el chat para continuar.";

"livechat.message.info.chatmissed" = "No hemos recibido su solicitud de chat";
"livechat.message.status.sending" = "Enviando";
"livechat.message.status.sent" = "Enviado";
"livechat.message.status.resend" = "Reenviar";
"livechat.message.status.delete" = "Eliminar";
"livechat.message.inputcard.error.novalue" = "Introduzca un valor válido";

"livechat.chat.pendingaction.placeholder" = "Espere, por favor.";
"livechat.chat.sender.profanity.alert" = "Alerta de abuso";
"livechat.chat.queue.banner.calculating" = "Calculando el tiempo de espera...";
"livechat.chat.queue.banner.title" = "Está en la cola de chat";
"livechat.chat.queue.banner.timeremaining" = "El tiempo de espera estimado es de aproximadamente ~ %@";
"livechat.chat.queue.banner.position.subtitle" = "Posición";
"livechat.chat.list.subtitle.queue.spot" = "Posición en la cola: %@";
"livechat.gdpr.googletranslate.consent" = "Este servicio puede contener traducciones con tecnología de Google. Google no da ningún tipo de garantía, expresa o implícita, respecto a las traducciones, incluidas las garantías de precisión, fiabilidad y garantías implícitas de comerciabilidad, idoneidad para un propósito particular y ausencia de infracción.";
"livechat.gdpr.translation.consent" = "Consentimiento de traducción";

"livechat.button.schedule" = "Programar";
"livechat.message.inputwidget.datetime.title" = "Fecha y hora";
"livechat.message.search.country.placeholder" = "Buscar país o código";
"livechat.message.permission.denied.location" = "Permiso de ubicación denegado";
"livechat.messsage.search.noresults" = "No se encontró ningún resultado que coincida con su búsqueda";

"livechat.message.status.edit" = "Editar";
"livechat.message.status.reply" = "Responder";
"livechat.message.deletingmessage" = "Eliminando mensaje";
"livechat.message.deletemessage" = "¿Eliminar mensaje?";
"livechat.message.messagedeletedforeveryone" = "Este mensaje se eliminará para todo el mundo. Esta acción no se puede deshacer";
"livechat.message.loadmoremessage" = "Cargar más";
"livechat.message.messagedeleted" = "Este mensaje se ha eliminado";
"livechat.message.messageedited" = "Editado";
"livechat.message.failure.transcriptFetch" = "No se pueden cargar los mensajes. Repita la operación más tarde.";
"livechat.message.failure.deleteMessage" = "No se puede eliminar el mensaje. Repita la operación más tarde.";
"livechat.message.failure.editMessage" = "No se puede editar el mensaje. Repita la operación más tarde.";

"livechat.message.log.title" = "Registro de aplicación";
"livechat.message.log.chatMessage" = "El operador ha solicitado acceso al registro de la aplicación";
"livechat.message.share" = "Compartir";
"livechat.info.message" = "Copiado";

"livechat.booking.description"="Haga clic en “Reservar ahora” abajo para programar su cita."; 
"livechat.booking.bookappointment" = "Reservar cita"; 
"livechat.booking.cancelbooking" = "Cancelar reserva"; 
"livechat.booking.cancelbooking.message" = "¿Está seguro de que desea cancelar esta reserva?"; 
"livechat.booking.discardbooking" = "¿Está seguro de que desea descartar los cambios"; 
"livechat.common.discard" = "Descartar"; 
"livechat.booking.pickadate" = "Seleccione una fecha"; 
"livechat.booking.allslotsbooked" = "Todas las franjas horarias están reservadas"; 
"livechat.booking.allslotsbooked.message" = "Parece que todas las franjas horarias están reservados en esta fecha, intente con otra fecha."; 
"livechat.booking.unavailable" = "No disponible"; 
"livechat.booking.slots" = "Franjas horarias"; 
"livechat.booking.slot" = "Franja horaria"; 
"livechat.booking.choosedate" = "Seleccione una fecha"; 
"livechat.booking.bookingconfirmation.title" = "Confirmación de reserva"; 
"livechat.booking.verifydetails" = "Confirmar detalles de contacto"; 
"livechat.common.noresultfound" = "No se encontraros resultados para la búsqueda"; 
"livechat.booking.choosetimeslot.title" = "Elija una franja horaria"; 
"livechat.booking.booknow" = "Reservar ahora"; 
"livechat.booking.scheduled" = "Programado"; 
"livechat.booking.cancelled" = "Cancelado"; 
"livechat.booking.reschedule" = "Reprogramar"; 
"livechat.booking.cancel" = "Cancelar";

"livechat.booking.expired" = "Vencido";
"livechat.booking.rescheduled" = "Reprogramado";
"livechat.booking.error.booknow" = "Repita la operación";
"livechat.booking.error.bookanappointment" = "No se puede reservar cita";
"livechat.booking.error.confirmappointment" = "Error al reservar la cita. Repita la operación.";
"livechat.booking.error.rescheduleaction" = "No se puede reprogramar. Repita la operación.";
"livechat.booking.error.cancelaction" = "No se puede cancelar. Repita la operación.";
"livechat.booking.error.rescheduleappointment" = "No se puede reprogramar. Repita la operación.";
"livechat.info.booking.reschedule" = "Cita cambiada";
"livechat.info.booking.cancel" = "Cita cancelada";
"livechat.booking.success.appointment" = "Cita reservada correctamente";
"livechat.booking.success.reschedule" = "Cita reprogramada correctamente";
"livechat.booking.success.cancel" = "Cita cancelada correctamente";
"livechat.booking.disabled" = "Integración no habilitada en el portal";
"livechat.booking.search" = "No se han encontrado resultados de búsqueda para";
"livechat.voicemessage.alert.title" = "Descartar mensaje de voz";
"livechat.voicemessage.alert.message" = "Esta acción descartará el mensaje de voz grabado";
"livechat.booking.alert.discardChangesPrompt" = "Los cambios realizados no se guardarán. ¿Desea continuar?";
"livechat.alert.button.proceed" = "Continuar";
"livechat.alert.button.cancel" = "Cancelar";


//knowledgebase
"livechat.knowledgebase.recentsearches" = "Búsquedas recientes";
"livechat.knowledgebase.categories" = "Categorías";
"livechat.knowledgebase.article.updated" = "Actualizado";
"livechat.knowledgebase.action.like" = "Me gusta";
"livechat.knowledgebase.action.dislike" = "No me gusta";
"livechat.knowledgebase.info.liked" = "Marcado como “Me gusta”";
"livechat.knowledgebase.info.disliked" = "Marcado como “Ya no me gusta”";
"livechat.knowledgebase.view" = "vista";
"livechat.knowledgebase.views" = "vistas";
"livechat.knowledgebase.action.invalid" = "Acción no válida. Repita la operación.";
"livechat.knowledgebase.noviews" = "No hay vistas";

"livechat.knowledgebase.subcategories" = "Subcategorías";
"livechat.knowledgebase.article" = "artículo";
"livechat.knowledgebase.articles" = "artículos";
"livechat.knowledgebase.relatedarticles" = "Artículos relacionados";
"livechat.knowledgebase.subcategory.count" = "subcategoría";
"livechat.knowledgebase.subcategories.count" = "subcategorías";
"livechat.knowledgebase.recentlyviewed" = "Visto recientemente";
"livechat.knowledgebase.choosedepartment" = "Seleccionar departamento";
"livechat.knowledgebase.search.departments" = "Departamentos";
"livechat.knowledgebase.delete.or.disabled" = "Artículo no disponible";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = "Actualizado hace %@";
"livechat.knowledgebase.time.monthago" = "Actualizado hace %@";
"livechat.knowledgebase.time.dayago" = "Actualizado hace 1 día";
"livechat.knowledgebase.time.daysago" = "Actualizado hace %@ días";
"livechat.knowledgebase.time.hourago" = "Actualizado hace 1 hora";
"livechat.knowledgebase.time.hoursago" = "Actualizado hace %@ horas";
"livechat.knowledgebase.time.justnow" = "Actualizado hace un momento";

"livechat.conversation.unavailable" = "Chat no disponible";
"livechat.message.file.not.supported" = "El tipo de archivo no es compatible";
"livechat.message.sending.failed" = "No se pudo enviar el mensaje";
"livechat.launcher.dismiss" = "Arrastre aquí para descartar";
"livechat.button.endchat" = "Finalizar chat";


"livechat.message.resendall" = "Reenviar todo";
"livechat.message.deleteall" = "Eliminar todo";
"livechat.filebotcard.minimumselection.error" = "Seleccione un mínimo de %@ archivos";
"livechat.filebotcard.maximumselection.error" = "No puede compartir más de %@ archivos";
"livechat.filebotcard.selectionfile.limitexceed.error" = "El tamaño del archivo no debe ser mayor que %@";
"livechat.filebotcard.upload" = "Cargar";

"livechat.message.widget.minimumselectionlimit" = "Se necesita una selección mínima de %@";
"livechat.message.resource.viewarticle" = "Ver artículo";
"livechat.filebotcard.unsupportedfile.error" = "El archivo seleccionado no es compatible, seleccione otro archivo. ";
"livechat.fab.call.action" = "Llamar";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Cerrar";

"livechat.info.call.convertedaschat" = "Llamada convertida en chat por %@";
"livechat.info.call.end" = "Llamada de audio en %@ para %@";
"livechat.info.call.reject.peer" = "%@ está ocupado en este momento. Llame más tarde";
"livechat.info.call.reject" = "%@ rechazó una llamada de audio a las %@";
"livechat.info.call.missed.other" = "%@ perdió la llamada de audio a las %@";
"livechat.info.call.missed.self" = "%@ perdió una llamada de audio a las %@";
"livechat.info.call.cancelled" = "%@ ha cancelado una llamada de audio a las %@";
"livechat.common.loading" = "Se está cargando...";
"livechat.call.title.ongoingcall" = "Llamada en curso";
"livechat.prechat.chat.online.title" = "¡Chatee con nosotros ahora!";
"livechat.prechat.chat.offline.title" = "Déjenos un mensaje";
"livechat.prechat.call.online.title" = "Llámenos ahora";
"livechat.prechat.call.offline.title" = "Déjenos una llamada perdida";
"livechat.call.warning.make.new.call" = "No puede iniciar una nueva llamada mientras ya está en una llamada.";
"livechat.call.end.alert.when.end.conversation" = "Finalizar el chat hará que se desconecte la llamada en curso. ¿Seguro que desea continuar?";
"livechat.action.end" = "Fin";
"livechat.prechat.brand.back.to.online" = "Hola, ¡estamos nuevamente en línea!";
"livechat.call.outgoingcall.duration" = "Llamada saliente para %@";
"livechat.call.missed" = "Llamada perdida";
"livechat.call.cancelled" = "Llamada cancelada";
"livechat.missed.chat.response" = "Gracias por ponerse en contacto con nosotros. Nos pondremos en contacto con usted con la mayor brevedad posible.";
"livechat.call.miss.alert.title" = "Operadores no disponibles";
"livechat.call.miss.alert.message" = "¿Quiere dejarnos una llamada perdida?";
"livechat.chat.miss.alert.message" = "¿Quiere dejarnos un mensaje?";
"livechat.call.recording.consent.title" = "Consentimiento de grabación de llamada";
"livechat.call.recording.consent" = "Todas las llamadas se graban con fines de control de calidad, conservación de registros y capacitación del personal de asistencia. Al hacer clic en “Acepto”, está dando su consentimiento para grabar la llamada.";
"livechat.call.queue.title" = "Llamada en cola";
"livechat.call.microphone.permission.title" = "Permita el acceso";
"livechat.call.microphone.permission.custom.message" = "%@ necesita permiso para acceder a su micrófono para llamadas de voz";
"livechat.call.microphone.permission.message" = "Esta aplicación necesita permiso para acceder a su micrófono para llamadas de voz";
"livechat.button.endconversation" = "Finalizar conversación";
"livechat.message.offlinechat" = "Chat sin conexión";
"livechat.message.offlinecall" = "Llamada sin conexión";
"livechat.checkbox.consent.message" = "Acepto los términos y condiciones";
"livechat.checkbox.consent.message.tac" = "términos y condiciones";
"livechat.list.subtitle.queue.call" = "Su llamada está en cola. Por favor, espere.";
"livechat.list.subtitle.queue.chat" = "Su chat está en cola. Por favor, espere.";
"livechat.common.gdpr.consent.title" = "Consentimiento de conversación";
"livechat.common.gdpr.consent.message" = "Al hacer clic en Aceptar, acepta todos los términos y condiciones especificados en el documento.";
"livechat.common.gdpr.consent.message.in.forms" = "Al marcar la casilla de los términos y condiciones, acepta todas las normas especificadas en el documento.";
"livechat.form.toast.agree.tac" = "Acepte los términos y condiciones para continuar";
"livechat.list.missed.call.subtitle" = "Hemos perdido su llamada. Pruebe más tarde.";
"livechat.list.cancel.call.subtitle" = "Ha cancelado una llamada de audio.";
"livechat.list.subtitle.ongoingcallinothersession" = "Llamada en curso en otra sesión";
"livechat.call.failed.message" = "Parece que nuestros operadores están ocupados por ahora!";
"livechat.call.waiting.for.response" = "Espere mientras nuestro representante de asistencia atiende su llamada";
"livecaht.call.initialization.failed" = "Falló la inicialización";
